jorgebucaran/fisher
patrickf1/fzf.fish
franciscolourenco/done
jorgebucaran/spark.fish
joseluisq/gitnow@2.11.0
meaningful-ooo/sponge
jorgebucaran/autopair.fish
jorgebucaran/getopts.fish
nickeb96/puffer-fish
z11i/github-copilot-cli.fish
gazorby/fish-abbreviation-tips
fabioantunes/base16-fish-shell
dracula/fish
